




start_command = """Привет, раз ты здесь, то скорее всего у Нурдаулета опять нет времени, 
и он игнорирует тебя часами. Извини, он это делает не со зла, прости. 
А пока, можешь позабавиться со мной! Нажми на кнопку комманд, и посмотри доступные"""

help_command = """Функционал бота пока не большой. 
Вот список комманд доспупных на данный момент: 
/start - для начала работы боты. 
/help - для получения общей информации. 
/us - милые рандомные словечки!"""



us_command = ['Твоя улыбка светит, как солнце',
              'Этому миру нужны такие люди, как ты.',
              'На то, чтобы рассказать, как ты прекрасна, мне потребовался бы весь день.',
              'Общение с тобой всегда наполняет меня энергией.',
              'Тебе всегда хочется дарить лучшие моменты.',
              'Твоя добрая энергия притягивает всех вокруг.',
              'В твоих глазах столько доброты!',
              'У тебя просто волшебные волосы, как из сказки!',
              'Твой смех — лучшая мелодия, которую я когда-либо слышал.',
              'Твоя внутренняя красота не знает границ.']


